export const specializationsList = [
   "логопед","учитель-дефектолог","специалист по РАС",
   "сурдопедагог","дошкольный психолог","психолог","нейропсихолог",
   "семейный психолог","арт-терапевт","психоаналитик","гештальт-терапевт",
   "тифлопедагог"
]

export const problemsList = [
   "Нарушение звукопроизношения","Отсутствие речи",
   "ОНР","Дизартрия","Заикание","Расщелина неба",
   "Алалия","Задержка психо-моторного развития",
   "ДЦП","Задержка познавательного (психического) развития", 
   "Нарушение слуха","Кохлеарная имплантация",
   "Нарушение зрения","РАС"
]
